{
  "SJ": [
    {
      "id": 47692756,
      "name": "Слесарь поста шиномонтажных работ",
      "solary_ot": 50000,
      "solary_do": null,
      "responsibility": "Условия Официальное трудоустройство по ТК РФ График работы: 15/15 Время работы: с 08:00 до 20:00 Выплата заработной платы трижды в месяц Полный социальный пакетТребования Отсутствие медицинских противопоказаний для работыОбязанности Работа в г. Сочи, в г. Туапсе Шиномонтаж (а/м МАЗ, КАМАЗ, ГАЗ, Renault, погрузчики)Дополнительные преимущества: Помощь с переездом, проживание Спецодежда",
      "data": "11.10.2023"
    },
    {
      "id": 44458774,
      "name": "Слесарь-наладчик КИПиА",
      "solary_ot": null,
      "solary_do": 73000,
      "responsibility": "Приглашаем на работу Наладчик КИПиА!Обязанности: Диагностика неисправностей, ремонт и обслуживание автоматики колбасного цеха.Требования: Опыт работы наладчиком КИПиА от 1 года; Техническое образование; Умение читать и понимать электросхемы; Знание ПК на уровне пользователя; Ответственность; Способность принимать самостоятельные решения;Условия: Сменный график работы, есть возможность выходить в дополнительные смены и зарабатывать больше; Надбавки за стаж для сотрудников с 7-го месяца работы в компании; Стабильную работу в производственном подразделении крупной федеральной компании; Оформление согласно ТК РФ; Полностью официальная заработная плата без задержек два раза в месяц; Социальные гарантии (оплачиваемый отпуск, больничный); Возможность получения квартальной и годовой премии, летние надбавки; Возможность профессионального развития и карьерного роста, обучение за счет компании новой профессии на производстве; Выдается спецодежда для работы, имеются душевые кабины и шкафчики для личных вещей; Бесплатное горячее питание в корпоративной столовой.Собеседование проводится по будням ежедневно с 8.00 до 16.00 по адресу: г. Дзержинск, ул. Октябрьская 88. Проезд: Т-307 до ост. \"Деловой Центр Восточный\".Вы можете подъехать БЕЗ ПРЕДВАРИТЕЛЬНОЙ ЗАПИСИ.При себе необходимо иметь паспорт, трудовую книжку и военный билет (для военнообязанных).Остались вопросы, звоните!Контакты указаны ниже.",
      "data": "11.10.2023"
    },
    {
      "id": 46594038,
      "name": "Слесарь-ремонтник (ЗИФ)",
      "solary_ot": 120000,
      "solary_do": 120000,
      "responsibility": "Обязанности: Осуществление ремонта оборудования обогатительной фабрики; Доработка деталей по месту, самостоятельное изготовление необходимой оснастки.Требования: Наличие удостоверения; Официальный стаж работы от 3-х лет Условия: Работа на обогатительной фабрике (Якутия); Полное соблюдение ТК РФ; Вахта 2/2; Проезд; питание; проживание.",
      "data": "11.10.2023"
    },
    {
      "id": 46925613,
      "name": "Слесарь МСР",
      "solary_ot": 106000,
      "solary_do": null,
      "responsibility": "На крупное предприятие которое занимается производством автобусов особого класса требуетсяСлесарь МСРВахта 60/30 г. Ликино-Дулево Московская обл.Мы предлагаем:- Бесплатное жильё в общежитии- Зп без задержек на карту;- Компенсация питания;- Столовая на территории завода( обеды по 200 руб);- Полный комплект спецодежды;Обязанности:- Владение слесарными приемами- Выполнение различных ручных операций (сверление, нарезание резьбы, опиливание, шабровка, притирка и пр.)- Работа с контрольно-измерительным инструментом;- Закладка деталей, зачистка;- Сборка рам автобуса, работа в паре со сварщиком;Требования:- Квалификация не ниже 3-го разряда;- средне-профессиональное образование или удостоверение;- Умение применять механизированный инструмент и работа с контрольно-измерительными приборами;- Опыт работы от 1 года;Условия:- Заработная плата выплачивается своевременно на банковскую карту;- ЗП от 106.000 руб/мес (385 руб/час);- График работы 6/1 по 11 часов;- Компенсация питания 6.000 рублей/месяц;- Рабочее место в г. Ликино-Дулево, Московская обл.;- Есть развозка;- Выдается полный комплект спецодежды;- Проживание бесплатное в общежитии (по 4-5 человек)- Спецодежда выдаётся;",
      "data": "11.10.2023"
    },
    {
      "id": 47398159,
      "name": "Слесарь-сантехник",
      "solary_ot": 176130,
      "solary_do": null,
      "responsibility": "Зарплата указана за месяц работы вахтой.Мы предлагаем следующие условия: Вахта 2 месяца через 1 месяц в поселке Садовый (Новосибирская область); Перевахтовка 1 месяц; График: 7/0 по 10 часов; Выходной предоставляется по согласованию; Перерыв - 1 час; Оплата: 570 руб./час; Питание на объекте предоставляется; Развозка до объекта и обратно до места проживания; Проживание в общежитии; Еженедельные выплаты заработной платы; Полная оплата проезда; Работа в крупной, надежной компании.Требования: Удостоверение слесаря-сантехника от 4-ого разряда; Высокий уровень ответственности.Обязанности: Прокладка канализационных труб; Подключение сантехнического оборудования.",
      "data": "11.10.2023"
    }
  ]
}