{
  "SJ": [
    {
      "id": 46643320,
      "name": "Слесарь-ремонтник",
      "solary_ot": null,
      "solary_do": null,
      "responsibility": "Обязанности: Техническое обслуживание и ремонт технологического оборудования, вспомогательного оборудования в соответствии с инструкциями по обслуживанию и ремонту в пределах зоны обслуживания. Выполнения работ по разборке, ремонту и сборке узлов и механизмов, оборудования, агрегатов и машин. Подготовка и ремонт при текущих, средних и капитальных ремонтов на действующем или остановленном оборудовании.Требования: Среднее (полное) общее образование Наличие удостоверения по профессииУсловия: Районный коэффициент и процентная надбавка к заработной плате; Дополнительный оплачиваемый отпуск за работу в районе Крайнего Севера, а также в случае режима ненормированного рабочего дня или вредных и (или) опасных условий труда; Обеспечение лечебно-профилактическим питанием (с учетом занятости во вредных условиях труда); Ежегодная компенсация расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно; Возможность проходить профессиональное обучение за счет Компании; Возможность участия в программах приобретения жилья на льготных условиях; Корпоративные пенсионные программы; Санаторно-курортное лечение работников и членов семьи; Комплексная программа личного страхования; Награждение работников корпоративными наградами и поощрениями; Иногородним соискателям по решению руководителя предоставляется возможность принять участие в программе «Содействие», включающую компенсацию оплаты проезда и провоза багажа в город Норильск, единовременную выплату на обустройство на новом месте жительства, а также ежемесячную компенсацию затрат на оплату найма жилого помещения (в течение первых трех лет работы).",
      "data": "12.10.2023"
    },
    {
      "id": 47127042,
      "name": "Слесарь-сборщик металлоконструкций",
      "solary_ot": 85000,
      "solary_do": null,
      "responsibility": "Обязанности: Сборка металлоконструкций по чертежам Работа прихватками на полуавтоматеТребования: От 4-го разряда Умение читать чертежи Опыт работыУсловия: График вахты 60/30 (индивидуально рассматриваем другие варианты 45/15, 30/15) Рабочая неделя 6/1 Официальное трудоустройство Стабильные выплаты 2 раза в месяц",
      "data": "12.10.2023"
    },
    {
      "id": 47172003,
      "name": "Слесарь-сантехник",
      "solary_ot": 60000,
      "solary_do": null,
      "responsibility": "Обязанности-Обеспечение исправного состояния, безаварийной и надежной работы обслуживаемых систем центрального отопления, водоснабжения, канализации и водостоков, правильной их эксплуатации, своевременный качественный ремонт.Требования:- опыт работы слесарем-сантехником на промышленном предприятии;- пунктуальность- ответственность, исполнительность.Условия:- оформление по ТК РФ;- график работы 5/2;- спецодежда;- скидки на выпускаемую продукцию;- возможно предоставление жилья;- местонахождение площадки: г. Бронницы, Кирпичный проезд, 7",
      "data": "12.10.2023"
    },
    {
      "id": 47608249,
      "name": "Слесарь КИПиА",
      "solary_ot": 115000,
      "solary_do": 120000,
      "responsibility": "Работы выполняются на Северо-Комсомольском нефтегазоконденсатном месторождении (НГКМ), расположено на территории Надымского и Пуровского районов Ямало-Ненецкого АО.Обязанности: Обслуживание, ремонт и эксплуатация различного контрольно-измерительного оборудования и систем автоматического управления. Выполнение погрузочных работ в самосвалы готовой продукции из-под ДСУ и складируемых конусов – транспорт Шантуй, ТЭСТребования: диплом об образовании удостоверенияУсловия: Опыт работы от 3-х лет Вахта 60/30 (возможно продление вахты до 9 месяцев) график работы (7/0) по 12 часов 1 час на обед и 1 час на перерывы За счет работодателя: Проезд до места объекта и обратно  Спецодежда и СИЗы. Проживание в вагончиках, по 6 человек; 3-разовое горячее питание Необходимо взять с собой: Постельное белье Средства личной гигиены  На территории объекта имеется столовая, душевая, прачечная, баня. А также, ООО «Левстрой» компенсирует: медицинский осмотр 50% (не более 2 000,00 руб. при предоставлении платежных документов).",
      "data": "12.10.2023"
    },
    {
      "id": 47694315,
      "name": "Слесарь-сантехник",
      "solary_ot": 126500,
      "solary_do": 126500,
      "responsibility": "В компанию ООО «АЙЭФСИЭМ ГРУПП» на работу требуется Слесарь-сантехник!Приглашаем на работу вахтовым методом Слесарь-сантехник (вахтовый метод работы, 45/45, Иркутская область )Обязанности: Монтаж, демонтаж, ремонт, сборка сантехнического оборудования; Проверка и чиста грязевиков трубопроводов систем холодного, горячего водоснабжения; Контроль за теплотехническими и гидравлическими параметрами.Требования: Опыт практической работы от 1 года; Образование средне-специальное (техническое).Условия: Официальное трудоустройство. Комфортное проживание, 3-разовое питание за счет компании. Предоставление спецодежды. Компенсация затрат на оформление санитарной книжки и медицинского осмотра. Официальное трудоустройство согласно ТК РФ, полный социальный пакет. Оплачивается дорога до месторождения и обратно. Белая” заработная плата (два раза в месяц 10 и 25 числа). График работы 45/45. Возможность карьерного, профессионального и финансового роста.Заработная плата указана за цикл вахты!",
      "data": "12.10.2023"
    }
  ]
}